adapta-gtk-theme
alacritty
arc-gtk-theme
atom
awesome-terminal-fonts
compton
deepin-screenshot
exa
feh
firefox-developer-edition
flake8
git
gnome-themes-extra
gtk-engine-murrine
i3-gaps
lxappearance
neofetch
noto-fonts
numlockx
otf-font-awesome
powerline
powerline-fonts
powerline-vim
ranger
rofi
stow
thunar
tldr
tmux
transmission-gtk
ttf-fira-sans
ttf-font-awesome
ttf-hack
ttf-liberation
xscreensaver
zathura
zsh
